[
  {
    "id": "35209731",
    "title": "长空之王",
    "score": "6.8",
    "cover": "/assets/images/p2889598060.webp",
    "summary": "雷宇（王一博 饰）等优秀飞行员经过严苛选拔正式成为试飞员，他们在队长张挺（胡军 饰）的带领下，参与到了最新型战机的试飞。高空之上，发动机骤停甚至失火，飞机失去控制……他们一次次与死神过招，只为获取最极限的数据。随着战机交付日期的临近，任务难度逐渐升级，他们能否凯旋……",
    "videoCover": "/assets/images/2890926114.jpg"
  },
  {
    "id": "35653205",
    "title": "人生路不熟",
    "score": "6.5",
    "cover": "/assets/images/p2889864501.webp",
    "summary": "车队大佬周东海（乔杉 饰）和老婆霍梅梅（马丽 饰）阴差阳错地与女儿周微雨（张婧仪 饰）及女儿的男朋友万一帆（范丞丞 饰）同行自驾，踏上人生路不熟的探亲之旅，周东海决定借此机会给准女婿来一场全方位无死角的考察，万一帆也用生命演绎了什么叫做教科书级翻车。一路上先后遭遇周东海死对头“添堵专业户”贾主任（田雨 饰）的房车事故、微雨“青梅竹马”光子（常远 饰）的“野鸡”山庄醉酒闹剧、捉拿公路贼团“油耗子”的围堵大战，鸡飞狗跳的探亲之旅窘态百出，爆笑不断！",
    "videoCover": "/assets/images/2891270988.jpg"
  },
  {
    "id": "35451891",
    "title": "长沙夜生活",
    "score": "7.1",
    "cover": "/assets/images/p2888648134.webp",
    "summary": "故事发生在长沙的一个奇妙的夜晚。夜猫子景为为（尹昉 饰）在书店邂逅了明早将要离开故乡的何西西（张婧仪 饰），俩人相约搭伙夜游。何西西聊起同父异母的哥哥，脱口秀演员何岸（张艺兴 饰），就在今晚的演出上，何岸的父亲（罗钢 饰）出现在观众席中，俩人不欢而散。另一边，陈清智（白宇帆 饰）、梁宝琦（周思羽 饰）、老谢（吴军 饰）守护着摩天轮，他们边欣赏夜景，边感叹打工不易。夜更深了，这一晚也是网红大排档老板娘丽姐（苏岩 饰）最后一次掌勺做粉，她决定让自己的徒弟旭哥（吴昊宸 饰）接手继续经营大排档。夜晚即将过去，一群人一起坐在大排档里嗦粉，邂逅、热爱、留下、离开、和解、团圆，都发生在这座城市里，每个人都找到了深爱这里的理由。",
    "videoCover": "/assets/images/2891136500.jpg"
  },
  {
    "id": "35591164",
    "title": "这么多年",
    "score": "6.5",
    "cover": "/assets/images/p2890952124.webp",
    "summary": "你想象过和前任久别重逢的场景吗？你会抱紧，还是逃离？从小生活在重男轻女环境中的女孩陈见夏（孙千 饰），在振华中学遇见了叛逆却善良的浑小子李燃（张新成 饰），他成为陈见夏生活里的唯一光亮。他们彼此救赎，却又遗憾分开。多年后，重逢的那刻才明白，以为是反复地爱上你，原来是，我一直没有停止过爱你。",
    "videoCover": "/assets/images/2891082398.jpg"
  },
  {
    "id": "35315950",
    "title": "灌篮高手",
    "score": "9.0",
    "cover": "/assets/images/p2888398295.webp",
    "summary": "这一天，身材高大，对篮球有着无限执着的赤木刚宪（三宅健太 配音）、从高一起就担任球队主力的超级新星流川枫（神尾晋一郎 配音）、初中时代曾获得MVP荣誉，在高中时代重新拾起了对篮球的热情的三井寿（笠间淳 配音）、身材矮小却拥有着惊人的速度和高超的运球技巧的宫城良田（仲村宗悟 配音），以及高中时代才开始接触篮球，却拥有着强大的爆发力和无限潜力的樱木花道（木村昴 配音），湘北篮球队的这五人终于站上了全国大赛的赛场，他们所要面对的，是日本最强球队山王工业。\n　　和激烈的篮球赛同时叙述的，是宫城良田的一生，他从哥哥那里继承了对篮球的激情和信念，却一直都活在优秀的哥哥的阴影之下。该动画电影由漫画《灌篮高手》的原作者井上雄彦亲自操刀，为所有人的青春画下浓墨重彩的句点。",
    "videoCover": "/assets/images/2890772744.jpg"
  },
  {
    "id": "34941536",
    "title": "宇宙探索编辑部",
    "score": "8.3",
    "cover": "/assets/images/p2889865405.webp",
    "summary": "唐志军（杨皓宇 饰）是一家诞生于上世纪八十年代的科幻杂志——《宇宙探索》编辑部的主编。现如今的杂志社日渐式微，唐志军也终成落魄潦倒，鳏寡孤独之人。但他却依然几十年如一日的痴迷于寻找地外文明。终于有一天，他接收到了一个疑似来自宇宙深处的异常信号，于是他召集同是天涯沦落人的伙伴们，带着那一个困惑他终生的问题，再一次踏上寻找外星人的旅途。",
    "videoCover": "/assets/images/2889874821.jpg"
  },
  {
    "id": "34434003",
    "title": "检察风云",
    "score": "5.2",
    "cover": "/assets/images/p2890643247.webp",
    "summary": "大学教授夏薇（王丽坤 饰）涉嫌故意杀人，舆论发酵失控，多方压力涌来。随着检察官李睿（黄景瑜 饰）和同事张有成（王千源 饰）对该案进行审查，发现作恶多端的富商陈鑫（包贝尔 饰）与此案密切相关，一桩深埋多年的旧案被牵出…故意杀人案、强奸案、官商勾结环环相扣，所有人都被迫卷进这场命运的漩涡。李睿与夏薇辩护律师童雨辰（白百何 饰）在法庭上激烈交锋，夏薇究竟为何沉默不语？她的丈夫洪俊山（冯绍峰 饰）又隐藏了什么秘密？正邪敌我难辨，无法预料的危机等待着众人…",
    "videoCover": "/assets/images/2891392338.jpg"
  },
  {
    "id": "26999802",
    "title": "忠犬八公",
    "score": "7.8",
    "cover": "/assets/images/p2888696986.webp",
    "summary": "这是一只小狗感动全球数亿人的故事。\n　　八筒（大黄 饰）是一只可爱的中华田园犬，在茫茫人海中遇到了命中注定的主人陈敬修（冯小刚 饰），成为了陈家的一员。随着时间的推移，曾经美好的家已经不在，但八筒仍在原地等待，它的命运同它的家人紧紧地牵绊在一起。\n　　本片改编自新藤兼人原著剧本《ハチ公物語》。",
    "videoCover": "/assets/images/2889815984.jpg"
  },
  {
    "id": "26584673",
    "title": "龙与地下城：侠盗荣耀",
    "score": "7.7",
    "cover": "/assets/images/p2888874787.webp",
    "summary": "艾德金（克里斯·派恩 Chris Pine 饰）是一名吟游诗人，在一次盗宝行动中，他的贪婪导致了妻子的死亡。之后，野蛮人霍尔盖（米歇尔·罗德里格兹 Michelle Rodriguez 饰）出现在了颓废的艾德金身边，和他共同抚养女儿琪拉（克洛伊·科尔曼 Chloe Coleman 饰）。\n　　琪拉长大之后，艾德金、霍尔盖带着琪拉和她的舅舅福奇（休·格兰特 Hugh Grant 饰）等人组成了一支盗宝团队，哪知道在一次行动之中失手了，最终，艾德金和霍尔盖锒铛入狱。一晃眼多年过去，艾德金和霍尔盖联手越狱，并且决定夺回他们当年未得手的宝物，为了达成目的，他们还吸纳了菜鸟术士西蒙（贾斯蒂斯·史密斯 Justice Smith 饰）和德鲁伊女孩多立克（索菲娅·莉莉丝 Sophia Lillis 饰）。就在艾德金一行人离宝物越来越近之际，当年带着琪拉逃跑的福奇，他的...",
    "videoCover": "/assets/images/2888972202.jpg"
  },
  {
    "id": "35876337",
    "title": "倒数说爱你",
    "score": "6.2",
    "cover": "/assets/images/p2890958580.webp",
    "summary": "相信真爱终会相遇，相信有情人终成眷属，你我的爱情约定即刻开始倒数。谷雨轩（陈飞宇 饰）和韩书妍（周也 饰）儿时巧遇结缘，却又遗憾错过。长大后的两人再度相遇，命中注定般地坠入爱河，在历经恋爱的幸福与甜蜜后，却不得不共同面临命运的考验。时间的齿轮开始转动，双向奔赴的他们能否用爱创造奇迹？",
    "videoCover": "/assets/images/2890958780.jpg"
  },
  {
    "id": "35215919",
    "title": "惊天救援",
    "score": "0",
    "cover": "/assets/images/p2890135815.webp",
    "summary": "一场突如其来的地震波及整个灌城化工园区，管道泄漏触发爆炸不断。浓烟滚滚、火光冲天，灾难迅速升级，如果任其蔓延，整座城市将被夷为平地……面对要救火又要救人的严峻考验，消防救援站一众队员第一时间奔赴重灾区，危难时刻争分夺秒，用生命守护生命。",
    "videoCover": "/assets/images/2891179934.jpg"
  },
  {
    "id": "27199894",
    "title": "超级马力欧兄弟大电影",
    "score": "8.0",
    "cover": "/assets/images/p2888584528.webp",
    "summary": "马里奥（克里斯·帕拉特 Chris Pratt 配音）和路易吉（查理·戴 Charlie Day 饰）是生活在布鲁克林的两名水管工，他们刚刚成立了自己的小公司，但很显然，他们的家人并不完全支持兄弟两人的这份事业。某日，在工作中，马里奥和路易吉被水管吸入到了一个光怪陆离的世界之中，两人在旅途中被迫分开，马里奥来到了由桃花公主（安雅·泰勒-乔伊 Anya Taylor-Joy 配音）统治的蘑菇国，而路易吉则不幸的被传送到了由酷霸王（杰克·布莱克 Jack Black 配音）统治的库巴国。\n　　此时，酷霸王正准备大举进攻蘑菇国，掳走公主并和她结婚，在这个节骨眼上，马里奥的出现带给了桃花公主希望，她带着玛丽奥来到了丛林王国，请求那里的国王和王子（塞斯·罗根 Seth Aaron Rogen 饰）的支援。",
    "videoCover": "/assets/images/2889073609.jpg"
  },
  {
    "id": "35371261",
    "title": "铃芽之旅",
    "score": "7.3",
    "cover": "/assets/images/p2887641712.webp",
    "summary": "故事讲述生活在日本九州田舍的17岁少女・铃芽遇见了为了寻找“门”而踏上旅途的青年。追随着青年的脚步，铃芽来到了山上一片废墟之地，在这里静静伫立着一扇古老的门，仿佛是坍塌中存留的唯一遗迹。铃芽仿佛被什么吸引了一般，将手伸向了那扇门…\n　　不久之后，日本各地的门开始一扇一扇地打开。据说，开着的门必须关上，否则灾祸将会从门的那一边降临于现世。",
    "videoCover": "/assets/images/2890557338.jpg"
  },
  {
    "id": "35711450",
    "title": "爱很美味",
    "score": "7.7",
    "cover": "/assets/images/p2889297555.webp",
    "summary": "普通女孩刘净（李纯 饰）开了一间理想中的餐厅，但不容乐观的经营现状令她心生动摇；漂亮女孩方欣（张含韵 饰）渴望在职场中证明自己并非“花瓶”，意外的怀孕却一下打乱她的节奏；强势女孩夏梦（王菊 饰）习惯了赢，还没有学会如何接受输……也许生活总有些许麻烦，但姐妹是我们坚定自己、勇敢向前的底气，哪怕永远不是“完美”的那一个，我们也是最完美的姐妹。\n　　影片延续剧版故事，由原班人马打造。",
    "videoCover": "/assets/images/2890535101.jpg"
  },
  {
    "id": "35882734",
    "title": "新猪猪侠大电影·超级赛车",
    "score": "0",
    "cover": "/assets/images/p2890529454.webp",
    "summary": "竞速之城是一座悬浮在空中的赛车城市。超星特工猪猪侠受邀出席最新赛季开幕式， 在这个时候，猪猪侠意外接到紧急任务：支撑悬浮的核心能源被盗，城市即将坠毁，猪猪侠必须在72小时内找回能源。一场惊险刺激的冒险赛程，就此展开。",
    "videoCover": "/assets/images/2889013070.jpg"
  },
  {
    "id": "35595615",
    "title": "龙马精神",
    "score": "6.0",
    "cover": "/assets/images/p2890322824.webp",
    "summary": "生活落魄的武行老罗（成龙 饰）有一匹爱马“赤兔”，他一直想把它培养成片场的动作明星，不料却深陷官司，只能求助多年未见的女儿小宝（刘浩存 饰）和她的律师男友乃华（郭麒麟 饰）。小宝一边帮老罗打官司，一边劝说他不要带着赤兔玩命做危险动作，老罗不顾女儿反对继续偷偷训练赤兔，同时又对准女婿乃华展开了各种考验……",
    "videoCover": "/assets/images/2890002931.jpg"
  },
  {
    "id": "35401290",
    "title": "回廊亭",
    "score": "5.1",
    "cover": "/assets/images/p2887995982.webp",
    "summary": "影片根据东野圭吾畅销悬疑小说《长长的回廊》改编。回廊亭大宅中暗藏无数秘密，绝望女人为爱复仇的欲望纷争正在上演！\n　　富商病逝，他的亲属们聚集在回廊亭等待数十亿遗产将会如何分配，众人各怀鬼胎。关键时刻，律师周扬带着遗嘱和一本神秘日记而来，更牵扯出⼀场发生在一年前的火灾凶杀案，死者是富商流落在外的私生子，更是全部遗产的第⼀顺位继承人！凶手，似乎就隐藏在众人之中……",
    "videoCover": "/assets/images/2888374391.jpg"
  },
  {
    "id": "35457272",
    "title": "保你平安",
    "score": "7.9",
    "cover": "/assets/images/p2889498097.webp",
    "summary": "落魄中年魏平安（大鹏 饰）以直播带货卖墓地为生，他的客户韩露（宋茜 饰）过世后被造谣抹黑，魏平安路见不平，辟谣跑断腿，笑料频出，反转不断，而他自己也因此陷入到新的谣言和网暴之中。",
    "videoCover": "/assets/images/2888742467.jpg"
  },
  {
    "id": "35597426",
    "title": "稍微想起一些",
    "score": "7.8",
    "cover": "/assets/images/p2890514378.webp",
    "summary": "2021年7月26日，佐伯照生(池松壮亮 饰)迎接34岁生日，起床后惯常地为仙人掌浇水，身体随着收音机音乐摆动，就算是生日，身为灯光师的他仍如常工作，照亮台上每一位舞者。同一天，的士司机叶(伊藤沙莉 饰)驾驶着的士在疫情下的东京夜路上行驶。途中，叶跟着乘客下车，突然被不知从何处传来的踏步声吸引，叶不知不觉走到声音的源头，竟看见正在台上起舞的照生。\n　　时间年复一年倒退，电影刻画照生和叶的爱情起点及相遇一刻，与两人一起「回到恋爱终结时」。",
    "videoCover": "/assets/images/2890520859.jpg"
  },
  {
    "id": "36115274",
    "title": "宇宙护卫队：风暴力量",
    "score": "0",
    "cover": "/assets/images/p2890770674.webp",
    "summary": "十年前，风暴的父亲在战斗中被入侵地球的狂岚博士抓走，风暴的家乡蓝虎村也一同消失。如今，风暴已经成为了宇宙护卫队的队长，并偶然得知父亲风雷和狂岚博士可能被困在异时空--某颗位于平行宇宙的星球。于是风暴和伙伴们通过制造时空缝隙来到异时空，并找到了消失的蓝虎族。原来狂岚博士十年前造成的能量波动意外把自己和蓝虎村传送到 了异时空。狂龙博士囚禁了很多蓝虎村民用于做实验，其中包括风暴的父亲风雷。风暴救出了已被折磨到失忆的父亲，没想到在打开时空裂缝返回地球时，狂岚博士也得以一同返回地球，并率领自己的火恐龙兽军团再次试图占领地球。危难之时，风暴唤醒了失忆的风雷，父子合力带领护卫队其他成员战胜了狂岚博士和火恐龙兽军团，保护了地球安全。",
    "videoCover": "/assets/images/2889287733.jpg"
  },
  {
    "id": "2286642",
    "title": "名侦探柯南：贝克街的亡灵",
    "score": "8.8",
    "cover": "/assets/images/p2890515833.webp",
    "summary": "这日柯南、小兰一行人来到米花市市政大厅，一场有关最新游戏“茧”的发布会正在这里召开。由于迥异于以往任何一款游戏的“茧”可能一举改变全球游戏业界的价值观，发布会吸引了代表日本上流社会的政治、财经、演艺界人士，50名游戏体验者也多是他们的后代，新一的父亲、推理小说大师工藤优作由于参与故事编写，也来到现场。这边热热闹闹，游戏的研发者兼负责人坚村却被杀于地下室。坚村死前留在键盘J、T、R上的血迹令柯南想到答案可能在游戏中，他利用优作的关系加入了体验者队伍，小兰、灰原哀等人也拿到了体验入场券。\n　　50名体验者刚分别进入一个外型酷似蚕茧的“大型胶囊”，游戏即被自称“诺亚方舟”的人工智能控制，“诺亚方舟”称游戏将提供5个完全真实的历史场景，体验者可选择其中之一进入，被淘汰会进入休眠状态，若最后无人走到终点，他们的大脑组织皆会被摧毁，此举是为令日本社会重生。柯南一行及...",
    "videoCover": "/assets/images/2890783483.jpg"
  },
  {
    "id": "34430141",
    "title": "平家物语：犬王",
    "score": "7.9",
    "cover": "/assets/images/p2889961302.webp",
    "summary": "出生于室町京都猿乐某个剧团的异形之子犬王（Avu-chan 配音），他被周围的人疏远、戴着遮住面容的葫芦面具。某天，犬王遇到了因诅咒而失明的少年琵琶法师友鱼（森山未来 配音），友鱼弹着琵琶的弦，犬王则踏步而歌。一瞬间，只有两个人的呼吸、只有两人的世界就此展开。犬王享受着壮烈的命运、用强有力的舞蹈开拓出自己人生，身旁的友鱼则探求诅咒的真相、拨弄琵琶与异界共鸣。他们两人成为了在乱世中生存下来的搭档，彼此的才能都得以展现，作为独一无二的艺人使得人们狂热。而在顶点，又有某些东西在等待着他们二人……\n　　影片改编自古川日出男的小说《平家物语 犬王之卷》。",
    "videoCover": "/assets/images/2890339774.jpg"
  },
  {
    "id": "35391267",
    "title": "暴风",
    "score": "5.5",
    "cover": "/assets/images/p2890001019.webp",
    "summary": "上世纪30年代的汕头，王历文（王千源 饰）在执行任务的过程中意外重逢昔年好友陈家栋（陈伟霆 饰），两兄弟联手调查隐秘任务，神秘人的出现打乱了原本的计划。随着调查深入，兄弟二人之间的角力日渐明显。暴风已至，漩涡中的每个人都在竭力扳回一局……",
    "videoCover": "/assets/images/2890479873.jpg"
  },
  {
    "id": "36328499",
    "title": "魔幻奇缘之宝石公主",
    "score": "0",
    "cover": "/assets/images/p2891132382.webp",
    "summary": "讲述了一直向往外界的公主琳娜，阴差阳错中与“大盗”司马森相遇，在他的“帮助”下成功逃离王宫、最终揭开女巫阴谋的冒险故事。",
    "videoCover": "/assets/images/2891354061.jpg"
  },
  {
    "id": "30370204",
    "title": "深海危机",
    "score": "0",
    "cover": "/assets/images/p2890228120.webp",
    "summary": "故事讲述了核武专家斯蒂尔决定向世人公布埋藏在他内心已久的秘密时，却突然被劫持谋杀，随身携带的装有绝密资料的手提箱随之丢失，举世为之震惊。 不久，在中国领海外，出现了一艘神秘舰船，一群不明身份的外籍人士，准备打捞冷战时期某大国遗留在深海海底的核弹并实施恐怖袭击。恐怖分子的目标并非某个大都市，而是意欲在活跃的环太平洋地震带引爆核弹，引起超级地震及巨大海啸，沿海数十个国家将遭遇灭顶之灾。千钧一发之际，在中国国家反恐中心和军方全力配合下，一对欢喜冤家携手，成功挫败恐怖分子阴谋，挽救了上千万人的生命，夫妻情感也得以升华……",
    "videoCover": "/assets/images/2890287150.jpg"
  },
  {
    "id": "35606498",
    "title": "鳄鱼莱莱",
    "score": "6.4",
    "cover": "/assets/images/p2889064440.webp",
    "summary": "影片改编自风靡全球的同名绘本系列，肖恩·蒙德兹献声演唱鳄鱼莱莱。\n　　故事讲述了小男孩乔希·普里姆跟随父母举家搬进大城市的新居，和一只住在阁楼上、能舞会唱的鳄鱼成为好朋友的奇遇故事。自带欢乐属性的鳄鱼莱莱治愈了难以适应新环境的乔希，乔希也努力消除父母对莱莱的偏见。两小只开启前所未有的都市历险，历经重重欢乐闹剧，莱莱与普里姆一家最终成为了彼此的家人与伙伴。",
    "videoCover": "/assets/images/2890481957.jpg"
  },
  {
    "id": "30218029",
    "title": "天堂谷大冒险",
    "score": "5.7",
    "cover": "/assets/images/p2890601753.webp",
    "summary": "影片讲述了年轻勇敢的银龙Firedrake、山神Sorrel、孤儿Ben，因银龙的家园无法继续居住，共同踏上去喜马拉雅山脉寻找着天堂谷——传说中龙族避风港的冒险之旅，在这段神奇的旅程中，他们遭遇了各种险境，并经历了友情危机，最终冰释前嫌收获了各自的成长。",
    "videoCover": "/assets/images/2888376599.jpg"
  },
  {
    "id": "34926454",
    "title": "鲛在水中央",
    "score": "0",
    "cover": "/assets/images/p2890526786.webp",
    "summary": "故事讲述了一个意外杀人而被迫逃亡的男人，在下山借书时遇到的大学教授却是被自己杀死之人的父亲。教授去世，被自己杀害的人的女儿又一次出现在他面前，漫长的接触不断进行着内心的炙烤。",
    "videoCover": "/assets/images/2890526947.jpg"
  },
  {
    "id": "34948595",
    "title": "脐带",
    "score": "7.8",
    "cover": "/assets/images/p2889236161.webp",
    "summary": "音乐人阿鲁斯（伊德尔 饰）因不满哥哥对患有阿茨海默症的母亲（巴德玛 饰）的照顾方式，决心带她返回草原，去寻找母亲记忆中的家。为了防止母亲走失，阿鲁斯用一根绳子系在两人腰间。似脐带一般的连接，建立起了一种奇妙的“逆位”母子情，牵引着两人向草原深处漫游。当爱由彼此羁绊化为理解和自由， 母亲终于回到心中的故乡，阿鲁斯也得到平静和爱的力量。",
    "videoCover": "/assets/images/2888556836.jpg"
  },
  {
    "id": "35275659",
    "title": "望道",
    "score": "6.2",
    "cover": "/assets/images/p2888374121.webp",
    "summary": "从日本留学归来的陈望道接下了翻译《共产党宣言》的任务，从此改变了人生轨迹；陈独秀、俞秀松、施存统、经亨颐、戴季陶、蔡慕晖等历史人物一一出场。历经时代动荡变革，友朋或牺牲或离去，陈望道面临生死抉择的考验。",
    "videoCover": "/assets/images/2889561513.jpg"
  },
  {
    "id": "35101439",
    "title": "燃烧的巴黎圣母院",
    "score": "7.4",
    "cover": "/assets/images/p2889596268.webp",
    "summary": "一场历史性的重大灾难悄然而生，世界最具代表性的建筑巴黎圣母院危在旦夕。16个小时的烈火焚烧，1200摄氏度的高温，融化的铅水伴随着浓浓毒烟，阻碍着消防人员前进的道路，一切似乎已无力回天。如此情形下，价值连城的荆棘皇冠，856年来人类文明的浓缩瑰宝又该何去何从？艺术和生命又到底孰轻孰重？",
    "videoCover": "/assets/images/2890146500.jpg"
  },
  {
    "id": "36088911",
    "title": "怨偶铠甲",
    "score": "0",
    "cover": "/assets/images/p2890386578.webp",
    "summary": "沈楠的妻子方子玉在旅游时失踪，罗薇为了找回表姐方子玉，安雅为了追求沈楠，同时来到沈楠身旁，围绕着沈楠展开一场明争暗斗。最终他们找到了幕后黑手，却落入陷阱，三人摒弃前嫌精诚合作，终于将幕后黑手绳之以法。"
  },
  {
    "id": "35205617",
    "title": "亲密",
    "score": "8.1",
    "cover": "/assets/images/p2888877769.webp",
    "summary": "故事围绕两个13岁的男孩展开，他们的关系长久以来非常亲密，但同学之间对他们的关系产生猜忌，使他们不得不分道扬镳。而当一场悲剧发生时，其中一个男孩被迫面对他为什么与他最亲密的朋友疏远。",
    "videoCover": "/assets/images/2887962956.jpg"
  },
  {
    "id": "35991365",
    "title": "超萌时空宝贝",
    "score": "0",
    "cover": "/assets/images/p2891190071.webp",
    "summary": "小之的爸爸被黑风谷里的妖怪抓走了，小之和笔仙为了救爸爸，一路跟踪妖怪，却因为不是妖怪的对手反被妖怪追的团团转。就在这时，爱探险的朵朵、乐乐和卡卡出现了，他们赶跑了妖怪，并决定帮助小之一起救爸爸。\n　　(电审动字[2021]第28号)"
  },
  {
    "id": "33459931",
    "title": "雷曼兄弟三部曲",
    "score": "9.5",
    "cover": "/assets/images/p2557604719.webp",
    "summary": "横跨近二百年延续子孙三代，《雷曼兄弟三部曲》讲述了改变世界的家族企业雷曼兄弟的传奇史诗。1844年九月的一个寒冷的早晨，一位来自巴伐利亚的年轻人站在纽约的码头边，梦想新世界的新生活。他的两个兄弟加入了他，一段美国奋斗史就此拉开序幕。163年后，他们建立的公司惨遭破产，并引发历史上最严重的金融危机……该剧原作由意大利人斯蒂法诺·马西尼创作，被翻译成11国语言并被搬上欧洲多个国家的舞台。\n　　《雷曼兄弟三部曲》英语版由奥斯卡奖获奖导演萨姆·门德斯（电影《美国丽人》《007：大破天幕杀机》、戏剧《李尔王》《摆渡人》）执导，英国国家剧院联合艺术总监本·鲍尔翻译并操刀改编剧本，三位英国演技派代表——两度奥利弗奖得主西蒙·拉塞尔·比尔、托尼奖提名演员本·迈尔斯及亚当·戈德利玩转整个舞台，饰演全部角色。\n　　该剧作为2018年英国国家剧院提早售罄的口碑新剧，2019年转西...",
    "videoCover": "/assets/images/2608045648.jpg"
  },
  {
    "id": "36291633",
    "title": "青蛙王国之奇幻女王历险",
    "score": "0",
    "cover": "/assets/images/p2888710102.webp",
    "summary": "《青蛙王国之奇幻女王历险》讲述了一场由于人类污染环境而引发的动物界的战争。青蛙王国的公主吉克即将即位成女王，与此同时，鼹鼠国却受到了污水侵袭，面临生存困境。在野心家鼹鼠博士阴谋策动下，鼹鼠王决定进攻青蛙王国，夺取水源，面对着重重危机，成为女王的吉克与蛙族的小伙伴们命运如何呢？"
  },
  {
    "id": "34953755",
    "title": "关于我家的一切",
    "score": "8.5",
    "cover": "/assets/images/p2874657180.webp",
    "summary": "一双灵巧的双手带着爱的回忆，用粘土捏出一个个鲜活的人物。粘土小人儿动了起来，跟周围的杯碗瓶罐互动，开始讲述一个意大利家庭三代人历经半个多世纪的家族奋斗史。20世纪初，出身劳工阶级的祖父和祖母质朴地相爱了，他们的幸福结合很快面临人类历史上最残忍的半个世纪的考验。一个新生的小家庭从意大利颠沛到法国，用顽强的韧性对抗一个混战的世界，守护叫做家的天堂。",
    "videoCover": "/assets/images/2881830158.jpg"
  },
  {
    "id": "35374911",
    "title": "真正的家人",
    "score": "8.3",
    "cover": "/assets/images/p2784280079.webp",
    "summary": "安娜和丈夫、两个儿子还有6岁的西蒙幸福地生活在一起。当初，他们从社会福利机构领养了只有18个月大的西蒙。如今，西蒙的亲生父亲决定要回儿子的抚养权，这个原本温馨和睦的家庭从此不再平静。安娜心如刀割，她怎么舍得让一个口口声声叫着自己“妈妈”的孩子离开呢？"
  },
  {
    "id": "24523680",
    "title": "麦克白",
    "score": "7.3",
    "cover": "/assets/images/p2266410852.webp",
    "summary": "麦克白将军（迈克尔·法斯宾德 Michael Fassbender 饰）是苏格兰国王邓肯（大卫·休里斯 David Thewlis 饰）的表弟，在外抵御外敌平反谋乱，战功赫赫，某日归国途中，遇见了三个女巫，女巫预言麦克白将会加官进爵，此言令麦克白心中蠢蠢欲动。然而，最终将要继承王位的，却是班柯将军（帕迪·康斯戴恩 Paddy Considine 饰）的儿子。\n　　在妻子（玛丽昂·歌迪亚 Marion Cotillard 饰）的怂恿之下，麦克白杀死了国王，登上了王座，为了保住王位和弑君的秘密，麦克白的双手沾满了鲜血，班柯将军、麦克德夫夫人（伊丽莎白·德比齐 Elizabeth Debicki 饰）和她的孩子均死在了麦克白的屠刀之下，而麦克白亦在疯狂的道路上渐行渐远。",
    "videoCover": "/assets/images/2324636893.jpg"
  },
  {
    "id": "35861790",
    "title": "直线偏执狂",
    "score": "8.2",
    "cover": "/assets/images/p2881818938.webp",
    "summary": "在疫期独白剧Beat the Devil之后，英国著名演员拉尔夫·费因斯（Ralph Fiennes）与编剧大卫·黑尔（David Hare），塔桥剧院艺术总监、导演尼古拉斯·希特纳（Nicholas Hytner）再度携手，献上新剧《直线偏执狂》（Straight Line Crazy）。\n　　该剧围绕上世纪纽约赫赫有名的城市规划者罗伯特·摩西（Robert Moses）的故事展开。在上世纪，他曾是最能左右纽约面貌的人，他的遗产永远改变了这个城市。在长达40年的时间里，摩西决意改善纽约工人的生活环境，创建了公园、桥梁和627英里的高速公路，将人们与伟大的户外活动联系起来。同时通过富有个人魅力的演说，将自己坚定的信念源源不断地传递出去。但当这一切遭遇群情激奋的抵制时，摩西是否会意识到，他们对应该建造什么样的城市有着非常不同的设想。"
  },
  {
    "id": "27089205",
    "title": "卡拉斯：为爱而声",
    "score": "8.1",
    "cover": "/assets/images/p2558617202.webp",
    "summary": "玛丽亚·卡拉斯，20世纪最伟大的女高音，被誉为“歌剧女神”，她那美妙动人的歌喉演唱了《托斯卡》、《卡门》等无数经典之作。她与希腊船王的爱情悲歌、与杰奎琳·肯尼迪从未谋面但命运相连的纠葛，亦成旷世绝唱。2017年，卡拉斯去世四十周年之时，导演汤姆·沃尔夫历经五年走访卡拉斯的生前好友、相关人士，发掘并使用了大量从未面世的珍贵私信及影像资料，拍摄制作了《卡拉斯：为爱而声》，以玛丽亚·卡拉斯自己的视角，带我们走进她的传奇人生。2018年，本片在近30个国家上映，收获了全球赞誉并引发了乐迷的怀念热潮。\n　　影片中大量珍贵的歌剧现场影像，优质的经典原声唱段，宛若亲临大都会，在大银幕上体验传奇歌剧女神卡拉斯的震撼现场，探寻万众女神玛丽亚的传奇人生。",
    "videoCover": "/assets/images/2522714198.jpg"
  },
  {
    "id": "27038247",
    "title": "卡门",
    "score": "0",
    "cover": "/assets/images/p2889046170.webp",
    "summary": "保罗·麦斯卡将出演歌舞新片[卡门]，与梅丽莎·巴雷拉上演对手戏。该片为本杰明·米派德([黑天鹅]芭蕾指导)的导演处女作。米派德还将担任总编舞，并与尼古拉斯·布里特尔([月光男孩])一起配乐，与亚历山大·迪内拉里斯([鸟人])、Loic Barrère共同操刀剧本。故事灵感来源于乔治·比才同名歌剧，讲述一名女子为寻找自由从墨西哥沙漠游历到洛杉矶。该片将于2021年1月18日在澳大利亚展开为期七周的拍摄。索尼经典负责该片北美发行。",
    "videoCover": "/assets/images/2888363268.jpg"
  },
  {
    "id": "34984200",
    "title": "少女索朗日",
    "score": "7.1",
    "cover": "/assets/images/p2787705917.webp",
    "summary": "索朗日是一个典型的12岁女孩，好奇心强，充满活力，也许有些过于多愁善感，与父母感情亲昵。但当她的父母开始争吵，争吵，慢慢疏远，离婚的威胁逐渐迫近，索朗日的世界开始分裂。为了让她的家人在一起，忧心忡忡，付诸行动，然后承受随之而来的后果。这是一个关于一个年轻而过分温柔的少女的故事。她想要一件不可能的东西：永远的爱。",
    "videoCover": "/assets/images/2882470781.jpg"
  },
  {
    "id": "35633653",
    "title": "爱你活该我倒霉",
    "score": "6.5",
    "cover": "/assets/images/p2878581797.webp",
    "summary": "阿贝尔是个性格谨小慎微的单身男子，他妈妈则性格与之相反，热情奔放又浪漫至极。阿贝尔的妈妈爱上了一个刚出狱的魅力老男人米歇。米歇动用谜之关系帮阿贝尔妈妈开了梦想中的花店。阿贝尔感到这背后定有隐情。阿贝尔暗恋着自己的同事兼好朋友克莱门。喜欢冒险的克莱门跟阿贝尔一起暗中调查西尔维，果然发现各种可疑线索……克莱门追求刺激渐渐沉迷其中，阿贝尔为了心上人不得不铤而走险，平淡人生从此翻天覆地。"
  },
  {
    "id": "35212084",
    "title": "人间世事",
    "score": "7.6",
    "cover": "/assets/images/p2680294681.webp",
    "summary": "节目主持人吉恩在斯坦福大学的儿子亚当（22岁）回到法国巴黎，亚当与吉恩的下属有旧情。亚当去母亲家，见到其文学教授男友、男友女儿米拉（17岁）。亚当带着米拉出去玩，两人酒后后发生关系。第二天早上，米拉提起强奸控诉，亚当一开始否认性交但承认口交。庭审交锋激烈，证人各抒己见，最后亚当被判有期徒刑五年缓刑。"
  },
  {
    "id": "25864159",
    "title": "萧何月下追韩信(京剧)",
    "score": "7.9",
    "cover": "/assets/images/p2242038353.webp",
    "summary": "楚汉相争。刘邦急图东归，命张良物色帅才。张良看中了项羽帐下怀才不遇的韩信，以角书为凭，荐他去投刘邦。韩信自负，不愿出示荐书。丞相萧何知韩信有大才，屡次奏请刘邦重用。但刘邦因其曾乞食漂母，受辱胯下，未予重用。韩信愤而出走。萧何深以失去人才为虑，飞马出城数十里，戴月追赶，劝韩信回转，再向刘邦推荐。刘邦终于拜韩信为大将。\n　　此剧为周信芳早年创作的代表作之一。",
    "videoCover": "/assets/images/2241331301.jpg"
  },
  {
    "id": "3631342",
    "title": "缪斯之火",
    "score": "8.3",
    "cover": "/assets/images/p2545139129.webp",
    "summary": "Two young London actors set out together to face the greatest challenge in the world of acting - Shakespeare."
  },
  {
    "id": "27081074",
    "title": "葛饰北斋：超越巨浪",
    "score": "8.5",
    "cover": "/assets/images/p2479070167.webp",
    "summary": "这是一部开创性的纪录片，独家揭秘大英博物馆特展——葛饰北斋：超越巨浪。影片与日本NHK广播公司联合制作，并使用NHK目前世界领先的8K高清拍摄技术，将葛饰北斋笔下的油画、版画和插图纤毫毕现地展现在世界观众面前，探索世界名作的现代诠释，全方位表现葛饰北斋的卓越艺术成就。"
  },
  {
    "id": "34919122",
    "title": "欧也妮·葛朗台",
    "score": "7.1",
    "cover": "/assets/images/p2634944571.webp",
    "summary": "Felix Grandet reigns supreme in his modest house in Saumur where his wife and daughter Eugenie lead a distraction-free existence. Extremely avaricious, he does not take a favorable view of the beautiful parties who rush to ask for his daughter's hand. Nothing should damage the colossal fortune he hides from everyone. The sudden arrival of Grandet's nephew, an orphaned and ruine..."
  },
  {
    "id": "35432334",
    "title": "异国原乡",
    "score": "6.5",
    "cover": "/assets/images/p2886436155.webp",
    "summary": "来自非洲象牙海岸的单亲妈妈萝丝带着两个儿子让和欧吉斯特搬到了巴黎郊区。从80年代到如今，这个家庭经历了组建和分解，跨越时空，一同寻回亲情和记忆。影片分三个篇章来讲述母子三十年间的成长经历，分别从妈妈、大儿子和小儿子的视角切入这个普通家庭努力融入异乡生活背后的种种艰辛。\n　　萝丝希望给孩子最好的生活，对个人价值也有所追求，在平衡自我和家庭时却常常感到力不从心，融入当地主流社会的努力有时也得不到孩子们的理解；哥哥让到了青春期，父爱的缺失也让他不知如何处理自己的感情，逐渐封闭自己；弟弟欧吉斯特在成长过程中目睹家庭的变化，对哥哥被送走的决定深感失望，成年后他选择独自生活，但内心却依然孤独。"
  },
  {
    "id": "35811562",
    "title": "亨利五世",
    "score": "6.2",
    "cover": "/assets/images/p2870248963.webp",
    "summary": "当丹玛尔仓库剧院选择复排《亨利五世》时，无疑联想到了民族主义的兴起、脱欧之后的何去何从，但没有人料到，它真正开演是在真正的战争背景下。由《权力的游戏》中“雪诺”基特·哈灵顿主演的亨利五世，展示了一个身处历史遗留问题、政治角力之中的首领是如何走向战争的，而战争的野蛮与创痛则格外引发共鸣。\n　　一改《亨利四世》中的浪子形象，莎士比亚在《亨利五世》中塑造了一个已经成长为英武的青年君王的亨利：继位不久，血气方刚的亨利五世重燃百年战争战火，意图将此前丢失的安茹帝国国土收回英格兰版图，内部正四分五裂的法国仓促应战，连连退败，最终以联姻获得喘息之机。\n　　除了探求战争的本质，当代在复排《亨利五世》时还格外关注青年君主的性格研究。马克斯·韦伯斯特执导的这一版也不例外。填充了部分《亨利四世》的前情来回顾亨利五世年少荒唐的日子，和福斯塔夫的交游，以此来反衬经历了残酷战争之后的亨..."
  },
  {
    "id": "34954651",
    "title": "高更特展影像Gauguin",
    "score": "0",
    "cover": "/assets/images/p2581592385.webp",
    "summary": "与梵·高、塞尚并称为后印象派三杰的保罗·高更，曾以浑厚丰实的人物造型，大胆夺目的色彩运用，为肖像画带来了突破性变革。2019年高更绘画作品首次单独以“肖像”为主题，在加拿大国家美术馆和英国国家美术馆举办特展，旋即征服观众。与之同步的《高更特展影像》，为你带来影院里的美术展！\n　　《高更特展影像》由两部分组成。前半部分围绕高更具有传奇色彩的人生展开，从幼年的原始主义情结，到“生活在别处”的终极追寻，纪录片走访了高更生活过的塔希提岛、马克萨斯群岛和法国本土，与高更后人、当代艺术家和评论家探讨这位天才画家及其创作，不仅从艺术史的高度审视了高更的遗产，还从性别和后殖民政治的角度重新考量了他在19世纪法国殖民主义中扮演的角色。NT Live《危险关系》中的“浪荡子”多米尼克·韦斯特担任本章节独白。\n　　影片后半部分则聚焦英国国家美术馆举行的《高更的肖像》特展。此次开创..."
  }
]
